"SettingsGpxLoggingInterval" = "Intervall";
"SettingsActivateGpxLogging" = "GPX-Logging aktiv";
"SettingsActivateGpxLoggingDescription" = "Wenn das GPX-Logging aktiv ist, dann werden die OSD Daten gespeichert.";
